[ACCELERATORS]
"C"="C"
"N"="N"
"O"="O"
"S"="S"
"V"="V"
"X"="X"
"Z"="Z"
[DIALOGEX]
"About CSLauncher"="О программе"
"Connection string"="Строка соединения"
"Copyright (C) ElVEES, 2005"="Копирайт (C) ЭЛВИИС, 2005"
"CSAlgo"="CSAlgo"
"CSChair"="CSChair"
"CSLauncher"="CSLauncher"
"CSUtility"="CSUtility"
"Number of lines in log windows"="Количество строк в окне сообщений"
"OK"="OK"
"Unknown"="Неизвестно"
"Versions"="Версии"
[MENU]
"&About CSLauncher..."="&About CSLauncher..."
"&File"="&File"
"&Help"="&Help"
"&Open...\tCtrl+O"="&Open...\tCtrl+O"
"&Save\tCtrl+S"="&Save\tCtrl+S"
"&Status Bar"="&Status Bar"
"&Toolbar"="&Toolbar"
"&View"="&View"
"E&xit"="E&xit"
"Recent File"="Recent File"
"Save &As..."="Save &As..."
[STRINGTABLE]
"CSLauncher"="CSLauncher"
"CSLauncher\n\nCSLauncher\n\n\nCSLauncher.Document\nCSLauncher.Document"="CSLauncher\n\nCSLauncher\n\n\nCSLauncher.Document\nCSLauncher.Document"
"Ready"="Готово"
"Restart room server"="Перезапустить сервер зала"
[code_page]
1252=1251
